<section class="news-details">
    <div class="container">
        <div class="row">

            <!-- news-details -->
            <div class="col-12 col-md-10 mt-5">
                <p class="h1 px-0  mx-0 px-sm-3 mx-sm-3 px-md-5 mx-md-5">إحالة طعن «إلغاء رفع الحراسة عن نقابة الصيادلة»
                    لدائرة
                    الموضوع.. ونظرهه
                    15 يونيو</p>
                <div class="news-img my-5 ">
                    <img class="rounded" src="assets/images/news/04.jpg" alt="">
                </div>
                <div class="news-content">
                    <span>نشر فى :
                        الإثنين 6 مايو 2019 - 6:20 م
                        | آخر تحديث :
                        الإثنين 6 مايو 2019 - 6:20 م
                    </span>
                    <p class=" px-3 mb-5">
                        قررت الدائرة الأولى فحص بالمحكمة الإدارية العليا، برئاسة المستشار سعيد القصير، نائب رئيس مجلس
                        الدولة، إحالة طعن يطالب بإلغاء حكم تأييد رفع الحراسة عن نقابة الصيادلة، لدائرة الموضوع ونظرهه
                        بجلسة 15 يونيو المقبل.

                        وطالب مقيم الدعوى المحامي عبد العليم نجاح، إلغاء الحكم الصادر من محكمة القضاء الإداري بتأييد رفع
                        الحراسة القضائية عن نقابة الصيادلة.

                        كما قررت المحكمة إحالة طعنين المحاميين مصطفى الوكيل ومحمد سمير، بإلغاء الحكم الصادر من محكمة
                        القضاء الإداري المتضمن الاستمرار في الانتخابات، إلى دائرة الموضوع كذلك.

                        يُذكر أن الحارس القضائي المكلف بإدارة شؤون نقابة الصيادلة، محمد فكرى، بدأ يوم الخميس الماضي 2
                        مايو، ممارسة مهام عمله بالنقابة، بعدما تسلم أمور النقابة استنادا إلى الحكم الصادر في فبراير
                        الماضي بفرض الحراسة القضائية على نقابة الصيادلة.

                        كانت محكمة الأمور المستعجلة، قضت في 13 فبراير 2019، بقبول دعوى حل مجلس نقابة الصيادلة على خلفية
                        عقد عموميتين متضاربتين من المدعو محيى عبيد، نقيب الصيادلة الموقوف، ومجلس نقابة الصيادلة.

                        وأمرت المحكمة آنذاك، بحل المجلس برئاسة النقيب الموقوف، وفرض الحراسة على النقابة بتعيين حارس
                        قضائي لها لحين إجراء انتخابات جديدة.

                        كانت المحكمة الإدارية العليا، برئاسة المستشار أحمد أبو العزم، قضت يوم الإثنين 10 فبراير 2019،
                        برفض الطعنين المقامين من محيي عبيد نقيب الصيادلة الموقوف، لوقف تنفيذ وإلغاء الحكم الصادر من
                        محكمة القضاء الإداري بتأييد قرار الجمعية العمومية للنقابة بوقفه وإحالته للتحقيق، ليصبح الحكم
                        نهائيًا وباتًا.
                    </p>
                </div>
            </div>

            <!-- ads -->
            <div class="col-12 col-md-2 mt-5 pt-5 d-none d-md-block">
                <div style="position: relative; display: inline-block;">
                    <iframe src="https://ads.podegypt.com/4-April2019/MEK/Takeover/130_600_2/130_600_2/130_600%202.html"
                        width="130" height="600" marginwidth="0" scrolling="no" frameborder="0"
                        marginheight="0"></iframe>
                    <a style="position: absolute; top: 0; left: 0; width: 160px; height: 600px; text-decoration: none; z-index: 10; background-color: #FFF; opacity: 0; filter: alpha(opacity=1);"
                        href="https://adserver.adtech.de/adlink/1422.1/5999555/0/4931/AdId=19523057;BnId=1;guid=UP17bab1dc-5cc3-11e9-a8a6-06ff231c65a6;itime=165512880;gdpr=0;nodecode=yes;link=https://misrelkheir.org/iftar-ramadan-2019/?fbclid=IwAR2AKHSEQMBlDNfwXhu-EP4ktMJ89TT2D2KmBdVPKkYUoh7LEAetDXDKXtA"
                        target="_blank"></a>
                </div>
            </div>
        </div>
    </div>
</section>